Repository: mohnatus/WPOriginalPostPlugin
Catalog: lang/original10n-*.po
Languages: ru_ru

source: Original post
ru_ru: Оригинал поста

source: Link
ru_ru: Ссылка

source: Title
ru_ru: Название

source: Author name
ru_ru: Имя автора

source: Author link
ru_ru: Ссылка на автора

source: Set original link on top of the content
ru_ru: Вывести ссылку на оригинальную статью в начале поста

source: Template
ru_ru: Шаблон

source: Rel attribute
ru_ru: Атрибут rel ссылок

source: Open links in a new tab
ru_ru: Открывать ссылки в новой вкладке

source: CSS prefix
ru_ru: Префикс для CSS-классов

source: Custom CSS
ru_ru: Пользовательский CSS

source: Original link
ru_ru: Исходная ссылка

source: Original post author
ru_ru: Автор оригинальной статьи

source: Hide if no author
ru_ru: Скрыть, если не указан автор

source: Only url
ru_ru: Только url

source: Only title
ru_ru: Только название

source: Only author link
ru_ru: Только ссылка на автора

source: Only author name
ru_ru: Только имя автора
